server/xmls_erros/BES S.A.-001-004-0015387.xml

<?xml version="1.0" encoding="UTF-8" standalone="no"?><env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope"><env:Header/><env:Body><rEnviDe xmlns="http://ekuatia.set.gov.py/sifen/xsd"><dId>1</dId><xDE><rDE xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://ekuatia.set.gov.py/sifen/xsd siRecepDE_v150.xsd"><dVerFor>150</dVerFor><DE Id="01800380525001004001538722025073113227259576"><dDVId>6</dDVId><dFecFirma>2025-07-31T11:04:50</dFecFirma><dSisFact>1</dSisFact><gOpeDE><iTipEmi>1</iTipEmi><dDesTipEmi>Normal</dDesTipEmi><dCodSeg>322725957</dCodSeg></gOpeDE><gTimb><iTiDE>1</iTiDE><dDesTiDE>Factura electrónica</dDesTiDE><dNumTim>16473517</dNumTim><dEst>001</dEst><dPunExp>004</dPunExp><dNumDoc>0015387</dNumDoc><dFeIniT>2023-06-14</dFeIniT></gTimb><gDatGralOpe><dFeEmiDE>2025-07-31T11:04:50</dFeEmiDE><gOpeCom><iTipTra>1</iTipTra><dDesTipTra>Venta de mercadería</dDesTipTra><iTImp>1</iTImp><dDesTImp>IVA</dDesTImp><cMoneOpe>PYG</cMoneOpe><dDesMoneOpe>Guarani</dDesMoneOpe></gOpeCom><gEmis><dRucEm>80038052</dRucEm><dDVEmi>5</dDVEmi><iTipCont>2</iTipCont><dNomEmi>Bebidas Envasadas Saludables S.A.</dNomEmi><dNomFanEmi>BES S.A.</dNomFanEmi><dDirEmi>Austria 9920</dDirEmi><dNumCas>0</dNumCas><cDepEmi>12</cDepEmi><dDesDepEmi>CENTRAL</dDesDepEmi><cDisEmi>165</cDisEmi><dDesDisEmi>VILLA ELISA</dDesDisEmi><cCiuEmi>6054</cCiuEmi><dDesCiuEmi>VILLA ELISA (MUNCIPIO)</dDesCiuEmi><dTelEmi>021945000</dTelEmi><dEmailE>info@bes.com.py</dEmailE><dDenSuc>Casa Central</dDenSuc><gActEco><cActEco>11210</cActEco><dDesActEco>PRODUCCIÓN DE AGUAS MINERALES Y SODAS</dDesActEco></gActEco></gEmis><gDatRec><iNatRec>1</iNatRec><iTiOpe>2</iTiOpe><cPaisRec>PRY</cPaisRec><dDesPaisRe>Paraguay</dDesPaisRe><iTiContRec>2</iTiContRec><dRucRec>80097512</dRucRec><dDVRec>0</dDVRec><dNomRec>SUPER BOX SOCIEDAD ANONIMA</dNomRec><dDirRec>AVDA. MANUEL ORTIZ GUERRERO C/ SIMEÓN LOMBARDO</dDirRec><dNumCasRec>0</dNumCasRec><cDepRec>1</cDepRec><dDesDepRec>CAPITAL</dDesDepRec><cDisRec>1</cDisRec><dDesDisRec>ASUNCION (DISTRITO)</dDesDisRec><cCiuRec>1</cCiuRec><dDesCiuRec>ASUNCION (DISTRITO)</dDesCiuRec><dEmailRec>documentoselectronicos@boxmayorista.com.py</dEmailRec></gDatRec></gDatGralOpe><gDtipDE><gCamFE><iIndPres>1</iIndPres><dDesIndPres>Operación presencial</dDesIndPres></gCamFE><gCamCond><iCondOpe>2</iCondOpe><dDCondOpe>Crédito</dDCondOpe><gPagCred><iCondCred>1</iCondCred><dDCondCred>Plazo</dDCondCred><dPlazoCre>30 días</dPlazoCre></gPagCred></gCamCond><gCamItem><dCodInt>001</dCodInt><dDesProSer>AGUA MINERAL NATURAL 20 LITROS</dDesProSer><cUniMed>77</cUniMed><dDesUniMed>UNI</dDesUniMed><dCantProSer>9</dCantProSer><dCanQuiMer>0</dCanQuiMer><dPorQuiMer>0</dPorQuiMer><gValorItem><dPUniProSer>11900</dPUniProSer><dTotBruOpeItem>107100</dTotBruOpeItem><gValorRestaItem><dDescItem>0</dDescItem><dPorcDesIt>0.00</dPorcDesIt><dDescGloItem>0</dDescGloItem><dAntPreUniIt>0</dAntPreUniIt><dAntGloPreUniIt>0</dAntGloPreUniIt><dTotOpeItem>107100</dTotOpeItem></gValorRestaItem></gValorItem><gCamIVA><iAfecIVA>1</iAfecIVA><dDesAfecIVA>Gravado IVA</dDesAfecIVA><dPropIVA>100</dPropIVA><dTasaIVA>10</dTasaIVA><dBasGravIVA>97364</dBasGravIVA><dLiqIVAItem>9736</dLiqIVAItem><dBasExe>0</dBasExe></gCamIVA></gCamItem></gDtipDE><gTotSub><dSubExe>0</dSubExe><dSubExo>0</dSubExo><dSub5>0</dSub5><dSub10>107100</dSub10><dTotOpe>107100</dTotOpe><dTotDesc>0</dTotDesc><dTotDescGlotem>0</dTotDescGlotem><dTotAntItem>0</dTotAntItem><dTotAnt>0</dTotAnt><dPorcDescTotal>0</dPorcDescTotal><dDescTotal>0</dDescTotal><dAnticipo>0</dAnticipo><dRedon>0</dRedon><dComi>0</dComi><dTotGralOpe>107100</dTotGralOpe><dIVA5>0</dIVA5><dIVA10>9736</dIVA10><dLiqTotIVA5>0</dLiqTotIVA5><dLiqTotIVA10>0</dLiqTotIVA10><dIVAComi>0</dIVAComi><dTotIVA>9736</dTotIVA><dBaseGrav5>0</dBaseGrav5><dBaseGrav10>97364</dBaseGrav10><dTBasGraIVA>97364</dTBasGraIVA></gTotSub></DE><Signature xmlns="http://www.w3.org/2000/09/xmldsig#"><SignedInfo><CanonicalizationMethod Algorithm="http://www.w3.org/2001/10/xml-exc-c14n#"/><SignatureMethod Algorithm="http://www.w3.org/2001/04/xmldsig-more#rsa-sha256"/><Reference URI="#01800380525001004001538722025073113227259576"><Transforms><Transform Algorithm="http://www.w3.org/2000/09/xmldsig#enveloped-signature"/><Transform Algorithm="http://www.w3.org/2001/10/xml-exc-c14n#"/></Transforms><DigestMethod Algorithm="http://www.w3.org/2001/04/xmlenc#sha256"/><DigestValue>n8Z50KkB3T5TbkUcDpEWxH2D/lddbYnKJI02+jhgF6A=</DigestValue></Reference></SignedInfo><SignatureValue>bVYMKRtZwrsLCiKiR6qwCRieUZyW43z6584RDNVaNgGUogq8K0D3UsplelgSb62WSAn+VNBvhF/A&#13;
pbNqMz1WBJXJQOSrlxdR/UrgEbb4eOi0IIr5aW6sy2zeAlbA6KlMMY/LfI5dKRMlbOj18JV9wsAW&#13;
3mYj19cylb5emDgLw9YtF/y6Dxt7p38qCNyZQYVhJrKYWPZy8VfX4lrR4qNnlc9f5VZHpkQBrAdV&#13;
d9g1CIqMJp1o0aqeZ/48Qn8YBsKDxvCo+85LKX0MTpAta41nXbtdgiHKi6JvXpwd2YC0iScHbF3H&#13;
iDQAYV/r4DkymOdUrrgRVsRwV0Ods4wY4VNLng==</SignatureValue><KeyInfo><X509Data><X509Certificate>MIIIzDCCBrSgAwIBAgIQCivhkPbfSoRm5JiVbZkbizANBgkqhkiG9w0BAQsFADCBgTEWMBQGA1UE&#13;
BRMNUlVDODAwODAwOTktMDERMA8GA1UEAxMIVklUIFMuQS4xODA2BgNVBAsML1ByZXN0YWRvciBD&#13;
dWFsaWZpY2FkbyBkZSBTZXJ2aWNpb3MgZGUgQ29uZmlhbnphMQ0wCwYDVQQKDARJQ1BQMQswCQYD&#13;
VQQGEwJQWTAeFw0yNDA5MTMxOTU1MDBaFw0yNTA5MTMxOTU1MDBaMIGiMQ8wDQYDVQQqDAZSQUZB&#13;
RUwxFjAUBgNVBAQMDUJSSVRFWiBBQkJBVEUxETAPBgNVBAUTCENJODYyMzczMR0wGwYDVQQDDBRS&#13;
QUZBRUwgQlJJVEVaIEFCQkFURTELMAkGA1UECwwCRjExKzApBgNVBAoMIkNFUlRJRklDQURPIENV&#13;
QUxJRklDQURPIFRSSUJVVEFSSU8xCzAJBgNVBAYTAlBZMIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8A&#13;
MIIBCgKCAQEAgGiAonwPP5D9BpQ4bn9z8lScN98nVg2btM09a0f/gA7+JatZ6mwOo72lJBa7KFPC&#13;
X25WlG2qXQa5k7618JKMMOidn45SME6FUtTLiwyfV8OED1sGl2MsFUNI2UvnRvbSt+dLXV92R1xr&#13;
V7X0JkQ0/FEgaLRMzvcZkcKXWrKvGIjU95GgE/OM3bbbKPgYXXkhyKxpOUsMJWk8/YiwWf0GsckZ&#13;
qZcTl4Jt5MwPZrn2c94VB+XRgj5F/5B2ZYU1WuEgzoNUuza1mHsYybIr5sZv8CDcOowBwuidBAu3&#13;
YTP+r+TGdtP4VC5S9s8Zc8415bMtHedmrNLKrjr68ja0ExxmWQIDAQABo4IEGzCCBBcwDAYDVR0T&#13;
AQH/BAIwADAOBgNVHQ8BAf8EBAMCBeAwLAYDVR0lAQH/BCIwIAYIKwYBBQUHAwQGCCsGAQUFBwMC&#13;
BgorBgEEAYI3FAICMB0GA1UdDgQWBBSbkqlvPAKiFVqeBRFnyzGAUSispDAfBgNVHSMEGDAWgBS7&#13;
ZRErZ+2GOCAcKGcZFARl6pGhszCCAeIGA1UdIASCAdkwggHVMIIB0QYMKwYBBAGC2UoBAQEKMIIB&#13;
vzAxBggrBgEFBQcCARYlaHR0cHM6Ly93d3cuZWZpcm1hLmNvbS5weS9yZXBvc2l0b3JpbzCBxwYI&#13;
KwYBBQUHAgIwgboagbdDZXJ0aWZpY2FkbyBDdWFsaWZpY2FkbyBkZSBGaXJtYSBFbGVjdHLzbmlj&#13;
YSBUaXBvIEYxIChjbGF2ZXMgZW4gbfNkdWxvIHNvZnR3YXJlKSwgc3VqZXRhIGEgbGFzIGNvbmRp&#13;
Y2lvbmVzIGRlIHVzbyBleHB1ZXN0YXMgZW4gbGEgRGVjbGFyYWNp824gZGUgUHLhY3RpY2FzIGRl&#13;
IENlcnRpZmljYWNp824gZGUgVklUIFMuQS4wgb8GCCsGAQUFBwICMIGyGoGvUXVhbGlmaWVkIGNl&#13;
cnRpZmljYXRlIG9mIGVsZWN0cm9uaWMgc2lnbmF0dXJlIHR5cGUgRjEgKGtleXMgaW4gc29mdHdh&#13;
cmUgbW9kdWxlKSwgc3ViZHVlZCB0byB0aGUgY29uZGl0aW9ucyBvZiB1c2Ugc2V0IGZvcnRoIGlu&#13;
IHRoZSBDZXJ0aWZpY2F0aW9uIFByYWN0aWNlIFN0YXRlbWVudCBvZiBWSVQgUy5BLjCBrAYDVR0R&#13;
BIGkMIGhgRJSQlJJVEVaQEJFUy5DT00uUFmkgYowgYcxNTAzBgNVBA0MLEZJUk1BIEVMRUNUUk9O&#13;
SUNBIENVQUxJRklDQURBIGRlIG5pdmVsIG1lZGlvMRYwFAYDVQQFEw1SVUM4MDAzODA1Mi01MTYw&#13;
NAYDVQQKDC1CRUJJREFTIEVOVkFTQURBUyBTQUxVREFCTEVTIFNPQ0lFREFEIEFOT05JTUEwdwYI&#13;
KwYBBQUHAQEEazBpMCgGCCsGAQUFBzABhhxodHRwczovL3d3dy5lZmlybWEuY29tLnB5L3ZhMD0G&#13;
CCsGAQUFBzAChjFodHRwczovL3d3dy5lZmlybWEuY29tLnB5L3JlcG9zaXRvcmlvL2VmaXJtYTEu&#13;
Y3J0MHsGA1UdHwR0MHIwN6A1oDOGMWh0dHBzOi8vd3d3LmVmaXJtYS5jb20ucHkvcmVwb3NpdG9y&#13;
aW8vZWZpcm1hMi5jcmwwN6A1oDOGMWh0dHBzOi8vd3d3LmVmaXJtYS5jb20ucHkvcmVwb3NpdG9y&#13;
aW8vZWZpcm1hMy5jcmwwDQYJKoZIhvcNAQELBQADggIBACFXrEskgmEBBjHyqGMR/F0gm2R1zymx&#13;
y3RuXMCDuEo/yraDZ/YPckusdOOH5hwvXdFRU+Xsjj/xJ29p0TErxR5+ow5BN3MUH5JevZ/VE+58&#13;
7beAjVDQ5tvA5lSq8EdGJa+uhbi0gH2mxQUtlkz9/HEj0HC0E3YujwmRp0f3Q3sSpUWfg/uhNm5c&#13;
Qe1SfKYFsYvCPYW+6R9KrqP+7JB2P5CxbRXRhEC85AH0Y1inn2zDVFwtSSymWZHMCPWoI7UJc5Mf&#13;
er4PnYIIyWPyInKV5GfrSbQK0qJy7yBi0fwnh3ePA7JwYzsfMkrv18kGqvAhdbUy9ia+yljPlY5e&#13;
+5VQY0DnK5UOd16nbtVxdIOHpXWTtTurKCfSQ39cmY+1cyHM+5zCIuqQohP1JrqC4kf8wVyr64eQ&#13;
jmUmDOOaHUKmwZjD8s9e3p42NncV3ParOU9yWGkJt/3qwhwNQMcqklxF3KQRxWckGsnxMrFJZG8W&#13;
O8JbX0KwnVRagyvn0jVnHKbJYWgtcfxiLSkZTj9TzkApTJ2BFuBGt57M13p6u68xaR2Ml9PRV3XF&#13;
phBjTp2rjAlD9HlimGnDHif03Q8Ir5cAlEuTv0xfMag0O9BE63A+KEQPV3bFcOM9HCKAfnmRACJl&#13;
Aba3oSKBhYObxPTpD26XptPkNknM1RYC7zbex5zbB/mx</X509Certificate></X509Data></KeyInfo></Signature><gCamFuFD><dCarQR>https://ekuatia.set.gov.py/consultas/qr?nVersion=150&amp;Id=01800380525001004001538722025073113227259576&amp;dFeEmiDE=323032352d30372d33315431313a30343a3530&amp;dRucRec=80097512&amp;dTotGralOpe=107100&amp;dTotIVA=9736&amp;cItems=1&amp;DigestValue=6e385a35304b6b4233543554626b556344704557784832442f6c646462596e4b4a4930322b6a68674636413d&amp;IdCSC=0001&amp;cHashQR=cbb83ee19f9b366cbd04ccb7e871ba17bebe977268cedfa205d109c44e5c34ef</dCarQR></gCamFuFD></rDE></xDE></rEnviDe></env:Body></env:Envelope>
